/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ ha chiuso la connessione per questo allegato LinkBack.  Desideri mantenere le modifiche?";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "Strumento %@";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "Sono stati selezionati: %1$d %2$@";

/* singular minutes autosave interval format */
"%d minute" = "%d minuto";

/* plural minutes autosave interval format */
"%d minutes" = "%d minuti";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "%3$@ selezionato/i: %1$d di %2$d";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "%1$d di %2$d selezionato/i su %3$d aree di disegno";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* text description */
", Rotated" = ", Ruotato";

/* a textless graphic in the outline drawer */
"<Blank>" = "<In bianco>";

/* Notes Inspector */
"<data>" = "<dati>";

/* Notes Inspector */
"<key>" = "<chiave>";

/* Notes Inspector */
"<MIXED NOTES>" = "<NOTE VARIE>";

/* Notes Inspector */
"<MIXED VALUES>" = "<VALORI VARI>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "Informazioni su OmniGraffle Pro";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat e molte altre applicazioni che leggono documenti PDF non sono in grado di maneggiare dimensioni di pagina maggiori di 200 pollici (508 cm, 14400 punti). Esportando questo documento tali applicazioni potrebbero non riuscire a leggerlo.";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Action" = "Azione";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "Strumento Sfoglia (%@): fai clic su un oggetto per realizzare tale azione";

/* active layer menu item */
"Active Layer" = "Livello attivo";

/* action menu title */
"Add Aunt" = "Aggiungi zia";

/* action menu title */
"Add Child" = "Aggiungi figlio";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "Aggiungi selezione attuale agli stili preferiti";

/* Add Item context menu item for outline */
"Add Item" = "Aggiungi elemento";

/* license warning panel - add license button */
"Add License" = "Aggiungi licenza";

/* action menu title */
"Add Parent" = "Aggiungi genitore";

/* action menu title */
"Add Sibling" = "Aggiungi collaterale";

/* action menu title */
"Add Spouse" = "Aggiungi coniuge";

/* context menus */
"Add to Favorite Line Styles" = "Aggiungi agli stili linea preferiti";

/* context menus */
"Add to Favorite Pen Styles" = "Aggiungi agli stili penna preferiti";

/* context menus */
"Add to Favorite Shape Styles" = "Aggiungi agli stili forma preferiti";

/* context menus */
"Add to Favorite Text Styles" = "Aggiungi agli stili testo preferiti";

/* context menu */
"Align" = "Allinea";

/* align button tooltip */
"Align bottom edges" = "Allinea estremità inferiori";

/* context menu */
"Align Bottom Edges" = "Allinea estremità inferiori";

/* context menu */
"Align Horizontal Centers" = "Allinea centri orizzontalmente";

/* align button tooltip */
"Align horizontal centers" = "Allinea centri orizzontalmente";

/* context menu */
"Align Left Edges" = "Allinea estremità di sinistra";

/* align button tooltip */
"Align left edges" = "Allinea estremità di sinistra";

/* context menu */
"Align Objects to Grid" = "Allinea oggetti alla griglia";

/* align button tooltip */
"Align right edges" = "Allinea estremità di destra";

/* context menu */
"Align Right Edges" = "Allinea estremità di destra";

/* align button tooltip */
"Align to the bottom of the canvas" = "Allinea all'estremità inferiore dell'area di disegno";

/* align button tooltip */
"Align to the center of the canvas" = "Allinea al centro dell'area di disegno";

/* align button tooltip */
"Align to the left of the canvas" = "Allinea all'estremità di sinistra dell'area di disegno";

/* align button tooltip */
"Align to the right of the canvas" = "Allinea all'estremità di destra dell'area di disegno";

/* align button tooltip */
"Align to the top of the canvas" = "Allinea all'estremità superiore dell'area di disegno";

/* align button tooltip */
"Align top edges" = "Allinea estremità superiori";

/* context menu */
"Align Top Edges" = "Allinea estremità superiori";

/* align button tooltip */
"Align vertical centers" = "Allinea centri verticalmente";

/* context menu */
"Align Vertical Centers" = "Allinea centri verticalmente";

/* Reference category */
"ALL" = "Libreria stencil";

/* Diagram/Template category */
"All" = "Tutti";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "Tutti gli stili";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "Consenti la sillabazione";

/* context menu */
"Ancestors" = "Antenati";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "Errore AppleScript";

/* text description */
"Autosizing" = "Ridim. automatico";

/* Blend Color Tooltip
   Fill Color Tooltip */
"Beginning Blend Color" = "Colore iniziale fusione";

/* bevel line join */
"Bevel" = "Smussato";

/* text description */
"Bottom" = "In basso";

/* context menu */
"Bring Forward" = "Porta in avanti";

/* context menu */
"Bring To Front" = "Porta in primo piano";

/* Name for the Action Browser tool */
"Browse" = "Sfoglia";

/* butt line cap */
"Butt" = "Troncato";

/* license warning panel - buy license button */
"Buy License" = "Acquista licenza";

/* license warning panel - cancel button
   Send Feedback Cancel */
"Cancel" = "Annulla";

/* status bar canvas text singular */
"canvas" = "area di disegno";

/* status bar indicator - no objects selected */
"Canvas selected" = "Area di disegno selezionata";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "Stili di area di disegno";

/* status bar canvas text plural */
"canvases" = "aree di disegno";

/* canvas sidebar header
   context menu - name of submenu */
"Canvases" = "Aree di disegno";

/* text description */
"Centered" = "Centrato";

/* template chooser */
"Choose a template for your document" = "Scegli un modello per il documento";

/* action menu title */
"Choose Diagram Style\\U2026" = "Scegli stile di diagramma…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "Cancella contenuto";

/* Clear searches title */
"Clear Recent Searches" = "Cancella ricerche recenti";

/* context menu for clearing recents */
"Clear Recent Stencils" = "Cancella stencil recenti";

/* string for empty outline view */
"Click here to add a topic" = "Fai clic per aggiungere un argomento";

/* notes inspector */
"Click to add a note" = "Fai clic per aggiungere una nota";

/* context menu */
"Collapse Subgraph" = "Comprimi sottografo";

/* context menu */
"Connected Objects" = "Oggetti connessi";

/* convert to a different scale */
"Convert Scale To:" = "Converti scala in:";

/* context menu */
"Copy" = "Copia";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "Copia e modifica stencil";

/* context menu */
"Copy As" = "Copia come";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "Creato: %@";

/* No comment provided by engineer. */
"Custom Data:" = "Dati personalizzati:";

/* custom title on zoom popup
   custom ruler scale */
"Custom\\U2026" = "Personalizza…";

/* context menu */
"Cut" = "Taglia";

/* template picker */
"Default Template: " = "Modello di default: ";

/* context menu for removing Category from favorites
   last shared layer alert */
"Delete" = "Elimina";

/* action menu title */
"Delete All Copies" = "Elimina tutte le copie";

/* action menu title */
"Delete All Copies of %@" = "Elimina tutte le copie di %@";

/* context menu
   delete canvas popup menu item
   action menu title */
"Delete Canvas" = "Elimina area di disegno";

/* action menu title */
"Delete Graphic" = "Elimina grafico";

/* context menu
   action menu title */
"Delete Layer" = "Elimina livello";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "Elimina area di disegno master";

/* delete style */
"Delete Style" = "Elimina stile";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "L'eliminazione di questo livello condiviso lo rimuoverà completamente dal documento.";

/* context menu */
"Descendants" = "Discendenti";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "Diagramma (%@): crea grafici connessi nello stile di diagramma attuale";

/* context menu */
"Diagram Layout" = "Layout diagramma";

/* window title prefix */
"Diagram Style: " = "Stile di diagramma: ";

/* Name for the Diagraming tool */
"Diagramming" = "Diagramma";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "Non consentire la sillabazione";

/* Name for the tool divider */
"Divider" = "Strumento divisore";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "Vuoi includere una copia di \"%@\" con i tuoi suggerimenti? Tutto il testo nel documento verrà codificato e reso incomprensibile per proteggere le informazioni confidenziali.";

/* broken linkback connection dialog - alert button */
"Don't Save" = "Non registrare";

/* fill type popup */
"Double Linear Blend" = "Fusione lineare doppia";

/* fill type popup */
"Double Radial Blend" = "Fusione radiale doppia";

/* line creation preference - double click ends line */
"Double-click to end the line" = "Fai doppio clic per terminare la linea";

/* Download stencil - button title */
"Download" = "Scarica";

/* context menu for downloading stencil */
"Download from %@" = "Scarica da %@";

/* context menu for downloading stencil */
"Download\\U2026" = "Scarica…";

/* duplicate canvas popup menu item
   context menu
   action menu title */
"Duplicate Canvas" = "Duplica area di disegno";

/* context menu
   action menu title */
"Duplicate Layer" = "Duplica livello";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "Duplica area di disegno master";

/* duplicate style */
"Duplicate Style" = "Duplica stile";

/* Send Feedback Email Button */
"E-mail Only" = "Solo e-mail";

/* context menu editing a template */
"Edit %@" = "Modifica %@";

/* context menu editing a stencil */
"Edit a Copy" = "Modifica una copia";

/* context menu editing a template */
"Edit a copy of %@" = "Modifica una copia di %@";

/* context menu */
"Edit Next Canvas" = "Modifica area di disegno successiva";

/* context menu */
"Edit Previous Canvas" = "Modifica area di disegno precedente";

/* context menu editing a stencil */
"Edit Stencil" = "Modifica stencil";

/* end presentation menu item */
"End Presentation" = "Termina la presentazione";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "Errore durante la lettura del documento di configurazione degli stencil \"%@\".";

/* context menu */
"Expand Subgraph" = "Espandi sottografo";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "Errore durante il tentativo di creare dati del tipo %@ - verifica gli eventuali messaggi di console";

/* Text for header for preferred tool styles */
"Favorite Styles" = "Stili preferiti";

/* Reference category */
"FAVORITES" = "Stencil preferiti";

/* File missing warning */
"File Missing" = "Documento mancante";

/* Pop-up menu item for the style brush */
"Fill" = "Riempimento";

/* Fill Color Tooltip */
"Fill Color" = "Colore riempimento";

/* Filter results title */
"Filter" = "Filtro";

/* fit in window title on zoom popup */
"Fit in Window" = "Adatta alla finestra";

/* Pop-up menu item for the style brush */
"Font" = "Font";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "Elementi grafici";

/* context menu */
"Grid" = "Griglia";

/* toolbar
   context menu */
"Group" = "Raggruppa";

/* human-readable name of a group of shapes */
"Group (noun)" = "Gruppo";

/* context menu */
"Group as Subgraph" = "Raggruppa come sottografo";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "Raggruppa in Cartella nuovo stencil preferito";

/* a group in the outline drawer */
"Group: " = "Gruppo: ";

/* Name for the Hand tool */
"Hand" = "Mano";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "Mano (%@): trascina l'area di disegno";

/* layer action hide */
"Hide" = "Nascondi";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "Nascondi tutte le impostazioni";

/* Hide Grid menu item */
"Hide Grid" = "Nascondi griglia";

/* Hide guides menu item */
"Hide Guides" = "Nascondi guide";

/* menu for hiding the inspectors */
"Hide Inspectors" = "Nascondi le impostazioni";

/* Hide page breaks menu item */
"Hide Page Breaks" = "Nascondi salti di pagina";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "Se acquisti una licenza, puoi lavorare con più di 20 elementi. In ogni caso, OmniGraffle ti permette sempre e gratuitamente di vedere, registrare e stampare tutti i documenti.";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "Immagine";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "Includi \"%@\"";

/* action menu title */
"Indent" = "Crea rientro";

/* inspect style */
"Inspect Style" = "Imposta stile";

/* Install stencil */
"Install" = "Installa";

/* context menu for installing stencils */
"Install Stencil" = "Installa stencil";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "Documento forma non valido - %@";

/* text description */
"Justified" = "Giustificato";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "Keyboard Shortcuts";

/* metadata key name */
"kMDItemAuthors" = "Autori";

/* metadata key name */
"kMDItemKeywords" = "Parole chiave";

/* metadata key name */
"kMDItemLanguages" = "Lingue";

/* metadata key name */
"kMDItemOrganizations" = "Organizzazioni";

/* metadata key name */
"kMDItemProjects" = "Progetti";

/* list view name for a line label */
"Label" = "Etichetta";

/* context menu */
"Lay Out Diagram" = "Assegna layout al diagramma";

/* context menu */
"Lay Out Selection" = "Assegna layout alla selezione";

/* status bar layer text singular */
"layer" = "livello";

/* action menu title */
"Layer Settings" = "Impostazioni livello";

/* context menu - name of submenu */
"Layers" = "Livelli";

/* status bar layer text plural */
"layers" = "livelli";

/* text description */
"Left" = "Sinistra";

/* Name for the Line tool */
"Line" = "Linea";

/* Pop-up menu item for the style brush */
"Line Endings" = "Terminazioni di linea";

/* Default text for line labels */
"Line Label" = "Etichetta linea";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "Strumento Linea (%@): disegna linee o connetti oggetti";

/* Pop-up menu item for the style brush */
"Line Type" = "Tipo di linea";

/* fill type popup */
"Linear Blend" = "Fusione lineare";

/* toolbar */
"List" = "Elenco";

/* Local search mode */
"Local" = "Locale";

/* toolbar
   context menu */
"Lock" = "Blocca";

/* Lock guides menu item */
"Lock Guides" = "Blocca guide";

/* Name for the magnet tool */
"Magnet" = "Magnete";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "Strumento Magnete (%@): crea o modifica magneti di forme";

/* context menu */
"Make Centered Column" = "Centra la colonna";

/* context menu */
"Make Centered Row" = "Centra la riga";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "Rendi una forma personalizzata";

/* context menu */
"Make Natural Size" = "Rendi dimensioni naturali";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "Rendi modificabili i punti";

/* context menu */
"Make Same Height" = "Rendi della stessa altezza";

/* context menu */
"Make Same Size" = "Rendi delle stesse dimensioni";

/* context menu */
"Make Same Width" = "Rendi della stessa larghezza";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "Rendi senza titolo";

/* context menu
   action menu title */
"Merge Layer Down" = "Unisci livello sottostante";

/* category name */
"Miscellaneous" = "Altri";

/* miter line join */
"Miter" = "Normale";

/* mixed magnet selection */
"Mixed magnets" = "Magneti misti";

/* mixed scale selection */
"Mixed scales" = "Scale varie";

/* mixed unit selection */
"Mixed units" = "Unità varie";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "Sposta l'origine dell'area di disegno";

/* context menu
   action menu title */
"Move Selection to Layer" = "Sposta selezione sul livello";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "Navigazione";

/* New Diagram menu item */
"New" = "Nuovo";

/* new canvas popup menu item
   context menu
   action menu title */
"New Canvas" = "Nuova area di disegno";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "Cartella nuovo stencil preferito";

/* context menu
   action menu title */
"New Layer" = "Nuovo livello";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "elemento";

/* new master canvas popup menu item
   context menu
   action menu title */
"New Shared Layer" = "Nuovo livello condiviso";

/* context menu for creating a new stencil */
"New Stencil" = "Nuovo stencil";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "Nuova sottocartella di \"%@\"";

/* action menu title */
"New Topic" = "Nuovo argomento";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "Nuova finestra su \"%@\"";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "Nuova finestra su documento";

/* Image style chit label */
"No Image" = "Nessuna immagine";

/* license warning panel title */
"No License" = "Nessuna licenza";

/* alert text - access check fails when saving */
"No permission to write to this location." = "Non è disponibile l'autorizzazione per poter scrivere in questa posizione.";

/* No search results */
"No Search Results" = "Nessun risultato della ricerca";

/* No comment provided by engineer. */
"No Selection" = "Nessuna selezione";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "Nessun stencil individuato";

/* Pop-up menu item for the style brush */
"No Styles" = "Nessuno stile";

/* AppleScript set template error string */
"No template named %@" = "Nessun modello col nome %@";

/* layer action none */
"None" = "Nessuno";

/* Normal view mode */
"Normal" = "Normale";

/* No comment provided by engineer. */
"Notes:" = "Note:";

/* status bar graphic text singular */
"object" = "oggetto/i";

/* status bar graphic text plural */
"objects" = "oggetto/i";

/* text description */
"Offset" = "Con distanza";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "OmniGraffle 5.0 richiede almeno Mac OS X 10.5";

/* action menu title */
"Open in %@" = "Apri in %@";

/* Open menu item */
"Open\\U2026" = "Apri…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "Per aggiungere un punto, fai clic tenendo premuto il tasto Opzione";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "Fai doppio clic tenendo premuto il tasto Opzione per aggiungere un'etichetta";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "Per aggiungere un punto, fai doppio clic tenendo premuto il tasto Opzione";

/* context menu */
"Order" = "Ordina";

/* action menu title */
"Outdent" = "Elimina rientro";

/* toolbar */
"Outline" = "Struttura";

/* single page unit */
"page" = "pagina";

/* canvas popup menu item format for single page */
"page %d" = "pagina %d";

/* page units */
"pages" = "pagine";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "pagine %1$d-%2$d";

/* context menu */
"Paste" = "Incolla";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "Penna";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "Strumento Penna (%@): disegna forme personalizzate";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "Scarica la versione aggiornata non appena possibile.";

/* general preferences */
"Press Option-Return to begin a new line of text" = "Per iniziare una nuova linea di testo, premi Opzione + A capo";

/* general preferences */
"Press Option-Return to end editing" = "Per terminare la modifica, premi Opzione + A capo";

/* general preferences */
"Press Option-Tab to edit the next shape" = "Per modificare la forma successiva, premi Opzione + Tabulatore";

/* general preferences */
"Press Option-Tab to insert a tab character" = "Per inserire un carattere di tabulazione, premi Opzione + Tabulatore";

/* main menu item */
"Print Canvas" = "Stampa area di disegno";

/* main menu item */
"Print Canvases" = "Stampa aree di disegno";

/* action menu title */
"Printable" = "Stampabile";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "Dispositivi di stampa e prova";

/* font description point size indicator */
"pt" = "pt";

/* expired sneakypeek dialog button */
"Quit" = "Esci";

/* fill type popup */
"Radial Blend" = "Fusione radiale";

/* READ ONLY in document window title bar */
"READ ONLY" = "SOLA LETTURA";

/* action menu title */
"Reapply Diagram Style" = "Applica di nuovo lo stile di diagramma";

/* Reference category */
"RECENT" = "Stencil recenti";

/* Recent searches title */
"Recent Searches" = "Ricerche recenti";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "Rimuovi da stencil preferiti";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "Rimuovi da stencil recenti";

/* no ruler scale */
"Reset Scale" = "Reimposta scala";

/* convert to a different scale */
"Reset Scale To:" = "Reimposta scala in:";

/* template category */
"Resources" = "Risorse";

/* reset style */
"Restore Defaults" = "Ripristina default";

/* action menu title */
"Restyle Selected Objects" = "Assegna un nuovo stile agli oggetti selezionati";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "Ripristina stencil preferiti di default";

/* text description */
"Right" = "Destra";

/* round line cap
   round line join */
"Round" = "Arrotondato";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "Timbro";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "Timbro (%@): replica un oggetto";

/* context menu */
"Ruler Units" = "Unità righello";

/* Save panel error title saving files */
"Save" = "Registra";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Search" = "Cerca";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "Cerca errore: %@";

/* Reference category */
"SEARCH RESULTS" = "Risultati ricerca";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "Cerco…";

/* context menu */
"Select" = "Seleziona";

/* accessibility action name */
"select" = "seleziona";

/* context menu
   action menu title */
"Select All in Layer" = "Seleziona tutto nel livello";

/* Name for the Selection tool */
"Selection" = "Selezione";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "Strumento Seleziona (%@): seleziona, ridimensiona o modifica la forma degli oggetti";

/* context menu */
"Send Backward" = "Porta all'indietro";

/* Send Feedback Title */
"Send Feedback" = "Invia suggerimenti";

/* context menu */
"Send To Back" = "Metti in fondo";

/* Title for the modal panel for setting images */
"Set Image" = "Imposta immagine";

/* Pop-up menu item for the style brush */
"Shadow" = "Ombra";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "Forma";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "Strumento Forma (%@): crea forme";

/* format string for shape descriptions */
"Shape:%@" = "Forma: %@";

/* layer action show */
"Show" = "Mostra";

/* menu for showing all inspectors */
"Show All Inspectors" = "Mostra tutte le impostazioni";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "Mostra cartelle nella libreria stencil";

/* Show Grid menu item */
"Show Grid" = "Mostra griglia";

/* Show guides menu item */
"Show Guides" = "Mostra guide";

/* context menu for showing stencils in finder
   show in finder - button title */
"Show in Finder" = "Mostra nel Finder";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "Mostra le impostazioni";

/* Show page breaks menu item */
"Show Page Breaks" = "Mostra salti di pagina";

/* context menu for showing paths */
"Show Stencil Locations" = "Mostra posizioni stencil";

/* context menu */
"Similar Objects" = "Oggetti simili";

/* context menu */
"Size" = "Dimensioni";

/* context menu */
"Size Objects to Grid" = "Adatta oggetti alla griglia";

/* context menu */
"Size to Fit Image" = "Adatta all'immagine";

/* No comment provided by engineer. */
"Size:" = "Dimensione:";

/* context menu */
"Smart Alignment Guides" = "Guide smart per l'allineamento";

/* context menu */
"Smart Distance Guides" = "Guide smart per la distanza";

/* context menu */
"Snap to Grid" = "Fissa alla griglia";

/* fill type popup */
"Solid" = "Solido";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "Spiacente, questa copia beta di OmniGraffle è scaduta il %@. Scarica l'ultima versione da www.omnigroup.com.";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */
"Space" = "Spazio";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "Distribuisce in modo uniforme tra gli oggetti di sinistra e di destra";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "Distribuisce in modo uniforme tra gli oggetti in alto e in basso";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "Distribuisce orizzontalmente sull'area di disegno";

/* distribute button tooltip */
"Spread vertically on the canvas" = "Distribuisce verticalmente sull'area di disegno";

/* square line cap */
"Square" = "Quadrato";

/* start presentation menu item */
"Start Presentation" = "Avvia la presentazione";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "Stili stencil";

/* toolbar item tooltip */
"Stencil View Mode" = "Modalità di visualizzazione stencil";

/* window title prefix */
"Stencil: " = "Stencil: ";

/* Pop-up menu item for the style brush */
"Stroke" = "Tratto";

/* Name for the Style Brush tool */
"Style Brush" = "Pennello stile";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "Pennello stile (%@): replica gli stili di un oggetto";

/* a table in the outline drawer */
"Subgraph: " = "Sottografo:";

/* Table style chit label */
"Table style" = "Stile tabella";

/* a table in the outline drawer */
"Table: " = "Tabella: ";

/* template chooser */
"Template Chooser" = "Selezione modelli";

/* window title prefix */
"Template: " = "Modello: ";

/* Name for the Text tool
   list view name for a text graphic */
"Text" = "Testo";

/* Pop-up menu item for the style brush */
"Text Position" = "Posizione del testo";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "Strumento Testo (%@): crea nuovo testo o modifica testo esistente";

/* Text position chit label */
"Text:" = "Testo: ";

/* open file error */
"The document \"%@\" could not be opened. %@" = "Impossibile aprire il documento \"%1$@\". %2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "Il documento esistente non può essere riscritto.";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "Impossibile installare lo stencil \"%@\".";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "Impossibile disinstallare lo stencil \"%@\".";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "Questo documento ha delle modifiche che non possono essere registrate perché %@ ha chiuso la connessione oppure il processo è stato terminato.  Puoi conservare le modifiche rendendo il documento un documento senza titolo e interrompendo il link, oppure puoi chiudere questa finestra e abbandonare le modifiche.";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "Questa è l'unica copia di \"%@\".";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "Questa versione beta di OmniGraffle è scaduta";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "Questa versione preliminare dell'applicazione è scaduta.";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "Questa versione preliminare dell'applicazione terminerà di funzionare il %@. Scarica una versione aggiornata non appena possibile.";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "Questa versione preliminare scadrà presto.";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "Alterna";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "Strumento divisore (%@): fai clic per mostrare gli strumenti rimanenti";

/* text description */
"Top" = "In alto";

/* Initial contents of new outline item */
"Topic" = "Argomento";

/* toolbar
   context menu */
"Ungroup" = "Separa";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "Disinstalla stencil";

/* toolbar
   context menu */
"Unlock" = "Sblocca";

/* Unlock guides menu item */
"Unlock Guides" = "Sblocca guide";

/* action menu title */
"Unlocked" = "Sbloccato";

/* Untitled Category name */
"Untitled Category" = "Categoria senza titolo";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "Aggiornato: %@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "Aggiorna a OmniGraffle Pro…";

/* context menu for setting a default template */
"Use %@ for New Documents" = "Usa %@ per i documenti nuovi";

/* action menu title */
"Use Small Icons" = "Usa icone piccole";

/* template preferences new document choice */
"Use Template: " = "Usa modello: ";

/* context menu */
"Vector PICT" = "PICT vettoriale";

/* toolbar item palette label
   toolbar item label */
"View Mode" = "Modalità di visualizzazione";

/* action menu title */
"Visible" = "Visibile";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "Visita il sito web";

/* too large pdf export title */
"Warning: Page Size Too Large" = "Avviso: dimensioni di pagina troppo grandi";

/* Well view mode */
"Well" = "Contenitore";

/* Error writing file of requested type format description */
"Write File Type Error" = "Il tipo di documento richiesto non può essere gestito da OmniGraffle. Seleziona un tipo di documento OmniGraffle valido, quindi riprova.";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x: %@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x: %1$@\ny: %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y: %@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "Prova a modificare le impostazioni relative all'autorizzazione per la cartella o il volume in questione e riprova.";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "Devi aggiornare il tuo sistema a Mac OS X 10.5 (\"Leopard\") o superiore per poter usare OmniGraffle 5.0. Il programma utilizza funzionalità presenti solo in questa versione o in quelle successive. Puoi acquistare l'aggiornamento presso il tuo rivenditore o direttamente da Apple facendo clic sul pulsante sottostante.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "Il periodo di prova di OmniGraffle è scaduto. Puoi ancora vedere i tuoi documenti ma non potrai modificarli.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "Il periodo di prova di OmniGraffle è scaduto. Puoi ancora vedere i tuoi documenti ma non potrai registrarli.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "Il periodo di prova di OmniGraffle è scaduto. Puoi ancora vedere i tuoi documenti esistenti ma non potrai crearne dei nuovi.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "Il periodo di prova di OmniGraffle è scaduto. Non puoi aprire i documenti '%@'.";

/* stencil data format */
"w: %@, h: %@" = "l: %@, a: %@";

/* Name for the Zoom tool */
"Zoom" = "Zoom";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "Strumento Zoom (%@): ingrandisce trascinando o facendo clic; riduce facendo clic e premendo il tasto Opzione contemporaneamente";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "Il valore dello zoom è fuori portata (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "Il valore dello zoom deve essere un numero";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "Blocca/sblocca livello attuale";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "Rendi stampabile/non stampabile livello attuale";

/* Show/hide current layer */
"Show/hide current layer" = "Mostra/nascondi livello attuale";